const title = 'Применение';
const text = 'Применяется для отбеливания хлопка, тканей, трикотажа, мыла, бумажной и древесной массы, для производства отбеливающих и дезинфицирующих средств, а также как окислитель, катализатор, гидрирующее и эпоксидирующее средство, применяемое в различных областях промышленности. А так же применяется в пищевой промышленности для асептической обработки упаковки';
const textButton = ''
const img =
    'https://storage.yandexcloud.net/brand-logo/biohim/foto/99.jpg';

export const content_Marketing_v5 = {
    title,
    text,
    textButton,
    img
};
