const title = 'Хранение';
const text = 'Рекомендуется хранить в помещениях складского назначения при температуре не выше 25-30 ºС. Не допускается воздействие солнечных лучей. Разрешается хранение на открытых площадках, оборудованных навесами.';
// const text = 'Хранится в складских помещениях при температуре не выше 30º С, обеспечивающих защиту от воздействия солнечных лучей. Допускается хранение на открытых площадках, снабжённых навесами.';
const textButton = ''
const img =
    'https://storage.yandexcloud.net/brand-logo/biohim/foto/99.jpg';

export const content_Marketing_v5 = {
    title,
    text,
    textButton,
    img
};
